Repository: BlickLabs/Bricksa
Catalog: bricksa/locale/*/LC_MESSAGES/django.po
Languages: es

source: Project
es: Proyecto

source: Bedrooms with dress
es: Recamara con vestidor

source: Bedrooms with closet
es: Recamara con closet

source: Complete bathrooms
es: Baños completos

source: Half bathrooms
es: Medios baños

source: Living room
es: Sala

source: Dinning room
es: Comedor

source: Integral kitchen
es: Cocina integral

source: Cupboard kitchen
es: Cocina alacena

source: Linen closet
es: Closet de blancos

source: Service yard
es: Patio de servicio

source: Garden
es: Jardin

source: Terrace
es: Terraza

source: TV Room
es: Cuarto de tele

source: Study
es: Estudio

source: Room service
es: Cuarto de servicio

source: Departament
es: Departamento

source: Departaments
es: Departamentos

source: Before dinning room
es: Antecomedor

source: Cellar
es: Cava

source: Balcony
es: Balcon

source: Deck with gas fireplacek
es: Deck con chimenea de gas

source: Swimming Pool
es: Alberca

source: Game room
es: Cuarto de juegos

source: Guest room
es: Cuarto de visitas

source: Guest bathroom
es: Baño de visitas

source: Interior garden
es: Jardin interior

source: Floor heating system
es: Sistema de calefacción por piso

source: Warehouse
es: Bodega

source: Water glass
es: Espejos de agua

source: Service Bathroom
es: Baño de servicio

source: House
es: Casa

source: Houses
es: Casas

source: Email
es: Correo electrónico

source: Source
es: Origen

source: Subscriber
es: Suscriptor

source: Subscribers
es: Suscriptores

source: Office floors
es: Pisos de oficinas

source: Bathrooms per level
es: Baños por nivel

source: Elevator
es: Elevador

source: Ofice
es: Oficina

source: Offices
es: Oficinas

source: General Information
es: Informacion general

source: Detail Information
es: Información detallada

source: Specific information
es: Acerca del proyecto

source: Name
es: Nombre

source: Photo
es: Foto

source: Thumbnail 1
es: Imagen 1

source: Thumbnail 2
es: Imagen 2

source: About image
es: Imagen Acerca de

source: Address
es: Dirección

source: Brief description
es: Descripción breve

source: Description
es: Descripción detallada

source: Category
es: Categoria

source: Office
es: Oficina

source: House - Room
es: Casa - Habitacion

source: commercial
es: Comercial

source: Commercial
es: Comercial

source: Fractionation
es: Fraccionamiento

source: Sale
es: En venta

source: Pre-sale
es: Pre-venta

source: Sold
es: Vendido

source: In construction
es: En construcción

source: Finished
es: Terminado

source: Project type
es: Tipo de proyecto

source: Current projects
es: Proyectos Actuales

source: Completed projects
es: Proyectos terminados

source: Building
es: Tipo de construcción

source: Video
es: Video (YouTube)

source: M2 Ground
es: M2 Terreno

source: M2 Construction
es: M2 Construcción

source: Departaments or houses
es: Departamentos o casas

source: Parking places
es: Lugares de estacionamiento

source: Guarhouse
es: Caseta de vigilancia

source: Waiting area
es: Sala de espera

source: Common area
es: Area comun

source: Dumpster area
es: Area para deposito de basura

source: Multipurpose room
es: Salón de usos multiples

source: Closed circuit
es: Circuito cerrado

source: All services underground
es: Todos los servicios subterraneos

source: Green areas
es: Áreas Verdes

source: Access gate
es: Portón de acceso

source: Concrete paving
es: Pavimento de concreto hidráulico

source: Club house
es: Casa club

source: Order
es: Orden

source: Projects
es: Proyectos

source: Project Banner
es: Banner de proyecto

source: Project Banners
es: Banners de proyecto

source: Project Photo
es: Foto de lproyecto

source: Project Photos
es: Fotos del proyecto

source: File
es: Archivo

source: This field can not be blank
es: Este campo no puede estar en blanco

source: There is a %(model_name)s with this %(field_label)s already registred
es: Hay un %(model_name)s con este %(field_label)s ya registrado

source: The data do not match
es: La informacion no concuerda

source: The username or password are incorrect
es: Password o contraseña incorrecta

source: This account is inactive
es: Esta cuenta esta inactiva

source: The password is incorrect
es: La contraseña es incorrecta

source: Profile updated
es: Perfil Actualizado

source: English
es: Ingles

source: Spanish
es: Español
